
/* Class = "IBUILabel"; text = "Filename"; ObjectID = "4"; */
"4.text" = "Filename";

/* Class = "IBUILabel"; text = "Zippity can't open this kind of file. You might be able to open it in another app by using the action button above."; ObjectID = "7"; */
"7.text" = "Zippity can't open this kind of file. You might be able to open it in another app by using the action button above.";
